ALL_TEXT = {
    "start_text": "Привет, я бот, который покажет работу нашей системы для экосистемы Т-банка",
    "creation_text": "Начнём создавать вишлист! Напиши название :)",
    "choose_user": "Это большая база данных с вишлистами. Выбери своего друга и давай сделаем ему подарок:)"
}

ALL_BUTTON = {
    "create_list": "Создать новый вишлист",
    "check_my_list": "Показать мои листы",
    "check_users": "Показать все профили"
}


LIST_TYPES = {

    "private_choose": "Приватный",
    "for_all_choose": "Общедоступный"
}